export const txt = `ဟေတုပစ္စယော, အာရမ္မဏပစ္စယော, အဓိပတိပစ္စယော, အနန္တရပစ္စယော, သမနန္တရပစ္စယော, သဟဇာတပစ္စယော, အညမညပစ္စယော, နိဿယပစ္စယော, ဥပနိဿယပစ္စယော, ပုရေဇာတပစ္စယော, ပစ္ဆာဇာတပစ္စယော, အာသေဝနပစ္စယော, ကမ္မပစ္စယော, ဝိပါကပစ္စယော, အာဟာရပစ္စယော, ဣန္ဒြိယပစ္စယော, ဈာနပစ္စယော, မဂ္ဂပစ္စယော, သမ္ပယုတ္တပစ္စယော, ဝိပ္ပယုတ္တပစ္စယော, အတ္ထိပစ္စယော, နတ္ထိပစ္စယော, ဝိဂတပစ္စယော, အဝိဂတပစ္စယောတိ။ ပစ္စယုဒ္ဒေသော (၂) ပစ္စယနိဒ္ဒေသော ၁။  ဟေတုပစ္စယောတိ–ဟေတူ ဟေတုသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဟေတုပစ္စယေန ပစ္စယော[ပစ္စယောတိ (သျာ။)]။

၂။  အာရမ္မဏပစ္စယောတိ–ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ သဗ္ဗေ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။

ယံ ယံ ဓမ္မံ အာရဗ္ဘ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။

၃။  အဓိပတိပစ္စယောတိ–ဆန္ဒာဓိပတိ ဆန္ဒသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ ဝီရိယာဓိပတိ ဝီရိယသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ စိတ္တာဓိပတိ စိတ္တသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ ဝီမံသာဓိပတိ ဝီမံသသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။

ယံ ယံ ဓမ္မံ ဂရုံ ကတွာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အဓိပတိပစ္စယေန ပစ္စယော။

၄။  အနန္တရပစ္စယောတိ–စက္ခုဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

သောတဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ဃာနဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

ဇိဝှါဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

ကာယဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

ယေသံ ယေသံ ဓမ္မာနံ အနန္တရာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။

၅။  သမနန္တရပစ္စယောတိ–စက္ခုဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ သောတဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ဃာဏဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ဇိဝှါဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ကာယဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။

ယေသံ ယေသံ ဓမ္မာနံ သမနန္တရာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ, တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ၆။သဟဇာတပစ္စယောတိ–စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ သဟဇာတပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ သဟဇာတပစ္စယေန ပစ္စယော။ ရူပိနော ဓမ္မာ အရူပီနံ ဓမ္မာနံ ကိဉ္စိ ကာလေ [ကဉ္စိ ကာလံ (သျာ။)] သဟဇာတပစ္စယေန ပစ္စယော, ကိဉ္စိ ကာလေ န သဟဇာတပစ္စယေန ပစ္စယော။

၇။  အညမညပစ္စယောတိ–စတ္တာရော ခန္ဓာ အရူပိနော အညမညပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညပစ္စယေန ပစ္စယော။

၈။  နိဿယပစ္စယောတိ–စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ နိဿယပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ နိဿယပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ နိဿယပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ နိဿယပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ နိဿယပစ္စယေန ပစ္စယော။

စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။

၉။  ဥပနိဿယပစ္စယောတိ–ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ကေသဉ္စိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ကေသဉ္စိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။

ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။

ဥတုဘောဇနမ္ပိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုဂ္ဂလောပိ ဥပနိဿယပစ္စယေန ပစ္စယော။ သေနာသနမ္ပိ ဥပနိဿယပစ္စယေန ပစ္စယော။

၁၀။ ပုရေဇာတပစ္စယောတိ–စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။

ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။

ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ကိဉ္စိ ကာလေ ပုရေဇာတပစ္စယေန ပစ္စယော, ကိဉ္စိ ကာလေ န ပုရေဇာတပစ္စယေန ပစ္စယော။

၁၁။ ပစ္ဆာဇာတပစ္စယောတိ–ပစ္ဆာဇာတာ စိတ္တစေတသိကာ ဓမ္မာ ပုရေဇာတဿ ဣမဿ ကာယဿ ပစ္ဆာဇာတပစ္စယေန ပစ္စယော။

၁၂။ အာသေဝနပစ္စယောတိ–ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကိရိယာဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကိရိယာဗျာကတာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။

၁၃။ ကမ္မပစ္စယောတိ–ကုသလာကုသလံ ကမ္မံ ဝိပါကာနံ ခန္ဓာနံ ကဋတ္တာ စ ရူပါနံ ကမ္မပစ္စယေန ပစ္စယော။ စေတနာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ကမ္မပစ္စယေန ပစ္စယော။

၁၄။ ဝိပါကပစ္စယောတိ–ဝိပါကာ စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ ဝိပါကပစ္စယေန ပစ္စယော။

၁၅။ အာဟာရပစ္စယောတိ–ကဗဠီကာရော [ကဗဠိင်္ကာရော (က။ သီ။ သျာ။)] အာဟာရော ဣမဿ ကာယဿ အာဟာရပစ္စယေန ပစ္စယော။ အရူပိနော အာဟာရာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အာဟာရပစ္စယေန ပစ္စယော။

၁၆။ ဣန္ဒြိယပစ္စယောတိ–စက္ခုန္ဒြိယံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ သောတိန္ဒြိယံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ဃာနိန္ဒြိယံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ဇိဝှိန္ဒြိယံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ကာယိန္ဒြိယံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ရူပဇီဝိတိန္ဒြိယံ ကဋတ္တာရူပါနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။

အရူပိနော ဣန္ဒြိယာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။

၁၇။ ဈာနပစ္စယောတိ–ဈာနင်္ဂါနိ ဈာနသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဈာနပစ္စယေန ပစ္စယော။

၁၈။ မဂ္ဂပစ္စယောတိ–မဂ္ဂင်္ဂါနိ မဂ္ဂသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ မဂ္ဂပစ္စယေန ပစ္စယော။

၁၉။ သမ္ပယုတ္တပစ္စယောတိ–စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ သမ္ပယုတ္တပစ္စယေန ပစ္စယော။

၂၀။ ဝိပ္ပယုတ္တပစ္စယောတိ–ရူပိနော ဓမ္မာ အရူပီနံ ဓမ္မာနံ ဝိပ္ပယုတ္တပစ္စယေန ပစ္စယော။ အရူပိနော ဓမ္မာ ရူပီနံ ဓမ္မာနံ ဝိပ္ပယုတ္တပစ္စယေန ပစ္စယော။

၂၁။ အတ္ထိပစ္စယောတိ–စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ အတ္ထိပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ အတ္ထိပစ္စယေန ပစ္စယော။

စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။

ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။

၂၂။ နတ္ထိပစ္စယောတိ–သမနန္တရနိရုဒ္ဓါ စိတ္တစေတသိကာ ဓမ္မာ ပဋုပ္ပန္နာနံ စိတ္တစေတသိကာနံ ဓမ္မာနံ နတ္ထိပစ္စယေန ပစ္စယော။

၂၃။ ဝိဂတပစ္စယောတိ–သမနန္တရဝိဂတာ စိတ္တစေတသိကာ ဓမ္မာ ပဋုပ္ပန္နာနံ စိတ္တစေတသိကာနံ ဓမ္မာနံ ဝိဂတပစ္စယေန ပစ္စယော။

၂၄။ အဝိဂတပစ္စယောတိ–စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ အဝိဂတပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ အဝိဂတပစ္စယေန ပစ္စယော။

စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။

ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ, တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။

ပစ္စယနိဒ္ဒေသော။`;
